Repository: melmothx/mycorrhiza
Catalog: front-end/src/i18n/*.po
Languages: it

source: (Original size is %1)
it: (La dimensione originale è %1)

source: Add
it: Aggiungi

source: Add User
it: Aggiungi utente

source: Add crop marks to PDF
it: Aggiungi segni di taglio al PDF

source: Add to the Book Builder
it: Aggiungi al Book Builder

source: Added to the Book Builder!
it: Aggiunto al Book Builder!

source: Additional Address Line
it: Parti aggiuntive dell'indirizzo

source: Address
it: Indirizzo

source: Address Line
it: Parti dell'indirizzo

source: Admin
it: Amministrazione

source: Advanced
it: Avanzate

source: Advanced settings
it: Impostazioni avanzate

source: Aggregated
it: Aggregati

source: Aggregation
it: Aggregazione

source: Aggregations
it: Aggregazioni

source: All entries (%1)
it: Tutti i risultati (%1)

source: Author
it: Autore

source: Authors
it: Autori

source: Authors matching “%1” (%2 entry)
it: Autore che corrisponde a “%1” (%2 entry)

source: Automatic margins: choose a factor. 9 has the widest margins, 15 the narrowest
it: Margini automatici: scegli un fattore. 9 ha i margini più larghi, 15 i più stretti

source: Back
it: Indietro

source: Bibliographical entry only
it: Solo riferimento bibliografico

source: Binding correction in mm (additional inner margin)
it: Correzione per la rilegatura in mm (margine interno addizionale)

source: Blocks of 16 pages to be folded twice and then bound together.
it: Fascicolo di 16 pagine da piegare due volte e legare assieme

source: Blocks of 8 pages to be folded twice and then bound together.
it: Fascicolo di 8 pagine da piegare due volte e legare assieme

source: Build
it: Costruisci

source: Cancel
it: Cancella

source: Center all section titles
it: Centra tutti i titoli di sezione

source: Center chapter titles
it: Centra i titoli dei capitoli

source: Choose another file
it: Scegli un altro file

source: Choose file
it: Scegli un file

source: City
it: Città

source: Clear
it: Pulisci

source: Clear list
it: Pulisci elenco

source: Click to remove the filter
it: Premi per rimuovere il filtro

source: Click to sort
it: Ordina

source: Close
it: Chiudi

source: Column Name
it: Nome della colonna

source: Contains:
it: Contiene:

source: Continuous footnote numbering across the whole document
it: Numerazione continua delle note a pié di pagina attraverso tutto il documento

source: Country
it: Nazione

source: Covers
it: Copertine

source: Create
it: Crea

source: Date
it: Data

source: Date Established
it: Data di fondazione

source: Description
it: Descrizione

source: Do not create a cover page and start the text on the first page
it: Non creare una copertina e comincia direttamente dalla prima pagina

source: Do not use bold fonts
it: Non usare caratteri in grassetto

source: Download Types
it: Tipi di download

source: Drag the titles to reorder
it: Trascina i titoli per riordinare

source: Editable and printable text
it: Testo editabile e stampabile

source: Edition
it: Edizione

source: Edition Place and Date
it: Luogo di stampa e anno dell'edizione

source: Enabled for merging
it: Autorizzato al merging

source: Exactly like 2up, but the sheets are meant to be cut horizontally first and then stacked on each other. This way you can print, for example, A6 booklets on A4.
it: Esattamente come 2up, ma i fogli sono fatti per essere prima tagliati orizzontalmente e poi piegati su sé stessi. in questo modo puoi stampare, per esempio, fascicoli A6 su un A4.

source: Exclusions
it: Esclusioni

source: Failed
it: Fallito

source: Failure sending the report. Please contact us by email!
it: Fallimento nell'invio del Report. Per favore contattaci via email!

source: Fill with blank pages before the last page if the signature is not full.
it: Riempi con pagine bianche prima dell'ultima se il fascicolo non è completo.

source: First
it: Prima

source: First Name
it: Nome proprio

source: Fixed 16 pages signatures on 2 sheets, with double individual folding.
it: Fascicoli fissi di 16 pagine su due fogli, con una doppia piega su ognuno

source: Fixed 16 pages signatures on a single sheet, with triple folding.
it: Fascicoli fissi di 16 pagine su un singolo foglio, con tripla piegatura

source: Fixed signatures of 8 pages, to be cut horizontally, folded individually, and bound together.
it: Fascicoli fissi di 8 pagine, da tagliare orizzontalmente, piegati singolarmente, e quindi legati assieme.

source: Font Size
it: Dimensione del carattere

source: Fonts
it: Caratteri

source: From:
it: Da:

source: Full text
it: Testo integrale

source: Height in mm
it: Altezza in mm

source: Hello, %1!
it: Ciao, %1!

source: Help
it: Aiuto

source: Imposition
it: Imposizione

source: Imposition Schema
it: Schema di imposizione

source: Internal email
it: Email interna

source: Internet address
it: Indirizzo internet

source: Justification
it: Giustificazione

source: Landing page
it: Pagina sorgente

source: Language
it: Lingua

source: Languages
it: Lingue

source: Last
it: Ultima

source: Last Name
it: Cognome

source: Latitude
it: Latitudine

source: Libraries
it: Biblioteche

source: Library Users
it: Utenti della biblioteca

source: Library details
it: Dettagli sulla biblioteca

source: Line spacing
it: Interlinea

source: Login
it: Accedi

source: Logo URL
it: URL del logo

source: Logo address, e.g. https://mydomain.org/path/to/image
it: Indirizzo del logo, a.e. https://mydomain.org/path/to/image

source: Logout
it: Esci

source: Longitude
it: Longitudine

source: Main Font
it: Carattere principale

source: Material Description
it: Descrizione fisica

source: Merge
it: Unisci

source: Merge authors here
it: Unisci gli autori qui

source: Merge entries here
it: Unisci le voci qui

source: Missing help, sorry...
it: Aiuto mancante, ci scusiamo...

source: Mono Font
it: Carattere Mono

source: My Exclusions
it: Le mie esclusioni

source: Never display the cover image
it: Non mostrare mai l'immagine di copertina

source: Never generate a table of content
it: Non generare mai un indice

source: Never generate the final page with text details
it: Non generare mai la pagina finale con i dettagli del testo

source: Next
it: Prossima

source: No records
it: Nessun dato

source: No result found!
it: Non è stato trovato nessun risultato!

source: No text added, so far!
it: Nessun testo ancora aggiunto!

source: None
it: Nessuno

source: Notes
it: Note

source: Nothing to show!
it: Niente da mostrare!

source: OPAC page
it: Pagina OPAC

source: Omit
it: Ometti

source: Omit Library
it: Ometti biblioteca

source: Omit author
it: Ometti autore

source: Omit single entry
it: Ometti singola voce

source: One page per sheet. This is useful only if you want to add the cropmarks
it: Una pagina per foglio. Questo è utile solo se vuoi aggiungere i segni di taglio

source: Opening Hours
it: Orari di apertura

source: Original
it: Originale

source: Other languages:
it: Altre lingue:

source: Outer margin in mm
it: Margini esterni in mm

source: Overview
it: Panoramica

source: PGP public key, if any
it: PGP Public Key, se esiste

source: Page where to start a chapter
it: Pagina dalla quale cominciare un capitolo

source: Pages are reordered, in one or more groups (signatures), then folded in half. If you have more signatures, you will have to bound them together like a book. With this option, you may want to decide the size of the signatures. This can be a fixed value (4,8,16, etc.), the whole book in a single signature, or an optimized size to reduce the number of blank pages.
it: Le pagine sono riordinate, in uno o più gruppi (fascicoli), quindi piegate a metà. Se hai più fascicoli, dovrai rilegarli assieme per far sì che diventino un libro. Con questa opzione, potresti voler decidere la dimensione dei fascicoli. Questa può essere un valore fisso (4,8,16, etc.), l'intero libro in un singolo fascicolo, o una dimensione ottimizzate per ridurre il numero di pagine vuote.

source: Pairs of consecutives pages are put on the same sheet side by side.
it: Le coppie di pagine consecutive sono messe sullo stesso foglio una accanto all'altra

source: Paper thickness in mm (0.10 should be appropriate for common 80g/m2 paper)
it: Lo spessore della carta in mm (0.10 dovrebbe essere appropriato per comune carta da 80g/m2)

source: Paragraph indentation in points (pt)
it: Identazione dei paragrafi in punti (pt)

source: Paragraph settings
it: Impostazioni del paragrafo

source: Part of:
it: Parte di:

source: Place the notes on the back of the first page, impressum-style
it: Metti le note sul retro della prima pagina, come se fosse un impressum

source: Please choose a paper size
it: Per favore, scegli la dimensione della carta

source: Please describe the project. Just a few words, for the preview
it: Per favore, descrivi il progetto. Bastano poche parole, giusto per l'anteprima

source: Please select the signature size
it: Per favore, seleziona la dimensione dei fascicoli

source: Please select the size of each page including the crop marks, before the imposing.
it: Per favore, selezione la dimensione di ogni pagina includendo i segni di taglio, primadi imporla.

source: Please set
it: Per favore imposta

source: Please type your new password in both fields
it: Per favore, digita la tua nuova password in entrambi i campi

source: Previous
it: Precedente

source: Process File
it: Elaborazione del file

source: Project established in %1
it: Progetto iniziato nel %1

source: Public email
it: Email pubblica

source: Publisher
it: Editore

source: Queued
it: In coda

source: Reason
it: Ragione

source: Repeat Password
it: Ripeti la Password

source: Replace all records
it: Sostituisci tutti i dati

source: Report Error
it: Segnala errore

source: Report Sent
it: Report inviato

source: Report Sent!
it: Report inviato!

source: Report a bug to the site administrators
it: Segnala un errore a chi amministra il sito

source: Report an error for “%1” (%2)
it: Segnala un errore per “%1” (%2)

source: Reset
it: Azzera

source: Reset Password for %1?
it: Reset Password per %1?

source: Reset password for %1
it: Reset Password per %1?

source: Restore
it: Rigenera

source: Running headings
it: Testatine

source: Same as 2UP, but for duplex printers
it: Come 2UP, ma per stampanti duplex

source: Same as 2UP, but the pages are rotated by 90 degrees counter-clockwise, binding on the top edge.
it: Lo stesso che 2UP, ma le pagine sono ruotate di 90° in senso antiorarioe andranno rilegate sul margine superiore.

source: Sans Font
it: Carattere Sans

source: Search
it: Cerca

source: Search results for “%1”: found %2 entry
it: Ricerca di “%1”: trovato %2 risultato

source: See all entries
it: Guarda tutti gli inserimenti

source: See here for more details
it: Guarda qui per maggiori dettagli

source: See the bookcover class for all the details
it: Guarda la classe della copertina per tutti i dettagli

source: See the library entries
it: Guarda gli inserimenti della biblioteca

source: See “%1”
it: Guarda “%1”

source: Send
it: Invia

source: Set aggregations here
it: Imposta le aggregazioni qui

source: Set translations here
it: Imposta le traduzioni qui

source: Sheet Preview, Total %1 Records
it: Anteprima del foglio, in totale ci sono %1 dati

source: Shelf Location Code
it: Codice di Localizzazione a Scaffale

source: Short Description
it: Descrizione breve

source: Sort
it: Disponi

source: Source
it: Fonte

source: Source:
it: Origine:

source: Start the document with an empty page
it: Comincia il documento con una pagina bianca

source: State or Province
it: Stato o provincia

source: Submit
it: Invia

source: Subtitle
it: Sottotitolo

source: Target
it: Bersaglio

source: TeX emergency stretch in pt
it: fFlessibilità TeX di emergenza in pt

source: TeX tolerance
it: Tolleranza TeX

source: Text block height in mm
it: Altezza del blocco di testo in mm

source: Text block width in mm
it: Larghezza del blocco di testo in mm

source: Text body only (no title, no final pages)
it: Solo corpo del testo (nessun titolo, nessuna pagina finale)

source: The passwords do not match
it: La password non corrisponde

source: The whole book in as single signature
it: L'intero libro in un singolo fascicolo

source: This is a free-text field. Please describe the project
it: Questo è un campo di testo libero. Per favore descrivi il progetto

source: This is a free-text field. Please explain briefly which are the project languages
it: Questo è un campo di testo libero. Per favore descrivi brevemente quali sono le lingue del progetto

source: This text is a translation
it: Questo testo è una traduzione

source: This text is translated
it: Questo testo è tradotto

source: This username already exist. You are going to add it to this library.
it: Questo username esiste già. Lo stai per aggiungere a questa biblioteca

source: Title
it: Titolo

source: Top margin in mm
it: Margine superiore in mm

source: Translation
it: Traduzione

source: Two side layout
it: Schema a doppio lato

source: Type
it: Digita

source: Type here to search authors
it: Digita qui per cercare tra gli autori

source: UI language
it: Lingua dell'interfaccia utente

source: Update
it: Aggiorna

source: Upload File
it: Carica file

source: Upload a CSV
it: Carica un CSV

source: Use optimized signatures with 40-80 pages each
it: Usa fascicolo ottimizzati con 40-80 pagine ognuno

source: Use sans fonts for section titles
it: Usa un carattere sans per i titoli di sezione

source: User Menu
it: Menu utente

source: User expiration (optional)
it: Scadenza dell'utenza (opzionale)

source: Value
it: Valore

source: View PDF
it: Visualizza PDF

source: Visit Library Homepage
it: Visita il sito della biblioteca

source: Width in mm
it: Larghezza in mm

source: Working
it: Elaborazione

source: ZIP code
it: CAP

source: __MERGE_AUTHOR__
it: Con questa funzione puoi unificare le forme alternative del nome di chi ha scritto il testo Bakunin e Bakunin -> Bakunin

source: __MERGE_ENTRY__
it: Con questa funzione puoi unire due riferimenti distinti allo stesso testo

source: __SET_AGGREGATION__
it: Con questa funzione puoi unire più riferimenti all'interno di una stessa aggregazione, ovvero i diversi articoli che compongono una rivista oppure i diversi testi che compongono un'antologia

source: __SET_TRANSLATION__
it: Con questa funzione puoi collegare due traduzioni in lingue diverse dello stesso testo

source: by count
it: per numero

source: by term
it: ordine alfabetico

source: dashboard for
it: pannello di gestione per

source: leave blank for default
it: lascia bianco come predefinito
